[{
        "Naam": "Voorbeeldboek",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Thriller",
        "kaft_image": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/4/7/4/1001004001214741.jpg",
        "Steekwoorden": "Eng, Spannend, Onvoorspelbaar",
        "Plot": "Heel spannend boek waar mensen doodgaan. Check het uit.",
        "Reviews": 56,
        "Sterren": 4
    },
    {
        "Naam": "Harry Potter en de Steen der Wijzen",
        "Waargebeurd": "Nee",
        "Fictie": "Ja",
        "Genre": "Fantastische fictie",
        "kaft_image": "http://boekzoektlezer.weebly.com/uploads/4/6/0/2/46025649/5460504.jpg?222",
        "Steekwoorden": "Magie, Spannend",
        "Plot": "Harry komt er achter dat hij een tovenaar is.",
        "Reviews": 999,
        "Sterren": 5
    },
    {
        "Naam": "It",
        "Waargebeurd": "Nee",
        "Fictie": "Ja",
        "Genre": "Horror",
        "kaft_image": "https://images.gr-assets.com/books/1334416842l/830502.jpg",
        "Steekwoorden": "Horror, Clown, Spannend, Eng",
        "Plot": "De Losers Club moeten Pennywise verslaan",
        "Reviews": 999,
        "Sterren": 5
    },
    {
        "Naam": "Dood Spel",
        "Waargebeurd": "Nee",
        "Fictie": "Nee",
        "Genre": "Thriller",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/503823.jpg",
        "Steekwoorden": "Roman, Detective, Spannend",
        "Plot": "Ex-fotomodel Laura Ayers en basketbalster David Baskin hebben hun grote liefde gevonden. Maar tijdens hun huwelijksreis slaat het noodlot toe: David gaat zwemmen in zee en keert niet terug. Het onherkenbare lijk dat de volgende dag aanspoelt, moet wel van hem zijn. Enkele maanden later valt een nieuwe speler in Davids team op door fantastisch spel. Laura is in de rouw, maar niet blind voor de gelijkenis met haar echtgenoot. Ze besluit te graven in Davids verleden en stuit op een oude moord, een familieschandaal en een web van leugens dat alles en iedereen die ze ooit vertrouwde lijkt te omvatten...",
        "Reviews": 324,
        "Sterren": 3
    },
    {
        "Naam": "Huidpijn",
        "Waargebeurd": "Nee",
        "Fictie": "Ja",
        "Genre": "Thriller",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/407693.jpg",
        "Steekwoorden": "Duister, Rauw, Pijnlijk",
        "Plot": "Iedereen heeft een duistere kant. Ook Anne, Nederlands populairste televisiepresentatrice en journaliste. Als ze haar grote liefde - en daarmee haar droom - dreigt te verliezen en het verdriet hierover breed wordt uitgemeten in de pers, moet ze alles op alles zetten om niet ook nog door haar vrienden, familie en eigen verstand in de steek gelaten te worden. 'Huidpijn' is de gevoeligste thriller tot nu toe van Saskia Noort, auteur van de bestsellers 'Terug naar de kust', 'De eetclub', 'Nieuwe buren', 'De verbouwing', 'Koorts' en 'Debet'. Linda de Mol zei over 'Huidpijn': 'Het lukt Saskia Noort weer me tot vier uur wakker te houden.' 'Huidpijn' is de meest rauwe, pijnlijke en schurende thriller van Saskia Noort tot nu toe. Ze weet opnieuw als geen ander een hedendaags tijdbeeld te vangen, met treffende beschrijvingen van onder andere het BN'erschap, het hebben van een kinderwens en het leven in de schaduw van een verslaafde. Saskia Noort ontving in 2015 de GNM Meesterprijs voor haar gehele oeuvre.",
        "Reviews": 9,
        "Sterren": 4
    },
    {
        "Naam": "De wereld volgens Gijp",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Biografie",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/426817.jpg",
        "Steekwoorden": "Voetbal, Sport, Verdrietig",
        "Plot": "De Wereld volgens GIJP is het intieme verslag van een van de turbulentste jaren in het leven van Nederlands populairste voetbalanalist. De lezer maakt kennis met de vriendenkring van Van der Gijp - onder wie Ruud Gullit, Dick Advocaat en voetbalmakelaar Rob Jansen - maar volgt de hoofdpersoon ook op de voet bij het grote drama dat hem overkomt, wanneer plotseling de moeder van zijn jongste zoontje overlijdt en zijn luie leventje van de ene op de andere dag volledig op z'n kop wordt gezet.",
        "Reviews": 1,
        "Sterren": 4
    },
    {
        "Naam": "De verwarde cavia",
        "Waargebeurd": "Nee",
        "Fictie": "Ja",
        "Genre": "Roman",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/400219.jpg",
        "Steekwoorden": "Grappig, Satire, Vermakelijk",
        "Plot": "Cavia werkt op de afdeling Communicatie. In korte humoristische hoofdstukken leren we haar en haar collega's kennen. Stella van Human Resources. Ruud het enge hoofd van de afdeling Financiën. En Harm-Jan van de IT-afdeling, die al sinds 1999 een tamagotchi in leven houdt. Een cavia die in een kantoortuin tussen de mensen werkt: het klinkt wat onwaarschijnlijk, maar iedereen die ook maar een blauwe maandag op een kantoor heeft gewerkt, zal de avonturen van de verwarde cavia herkennen. Van een symbiotische relatie met het koffiezetapparaat tot passief-agressieve e-mails en duizelingwekkende perikelen rond de lief- en leedpot. De verwarde cavia is een grappig en ontroerend boek, onmisbaar voor iedereen die wel eens collega's heeft gehad, of ze misschien nog steeds wel heeft.",
        "Reviews": 4,
        "Sterren": "4,5"
    },
    {
        "Naam": "De levens van Jan Six",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Literatuur",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/424543.jpg",
        "Steekwoorden": "Waargebeurd, Familiegeschiedenis, Gouden Eeuw",
        "Plot": "Dit is het verhaal van Jan Six, zijn familie en zijn vele levens. Zijn portret geldt als het mooiste dat zijn vriend Rembrandt ooit maakte, het hangt – uniek – nog steeds in het familiehuis aan de Amstel. Jan kende iedereen in het 17e-eeuwse Amsterdam, van Vondel tot Spinoza. Maar wat ging er werkelijk om in het hoofd van deze 17e-eeuwse patriciër en kunstverzamelaar? Zijn kladboek is bewaard gebleven in het rijke familiearchief: duizenden aantekeningen, variërend van recepten, anekdotes en godsdienstige beschouwingen tot zeldzaam schunnige grappen. Na hem kwamen nieuwe mannen: binnen de familie Six heet de oudste zoon van de oudste zoon altijd weer Jan Six, tot de dag van vandaag. Ze werden burgemeester en wetenschapper, ze verwierven grote rijkdom en strompelden soms ook weer gebocheld, arm en eenzaam door het leven. Het is allemaal verstopt in datzelfde familiehuis: in eindeloze correspondenties, door vier eeuwen heen, over kleine en grote zaken – zelfs met George Washington – in dagboeken en notities en in alles wat de Sixen verder bewaarden, tot hun balboekjes toe. De levens van Jan Six is het verhaal van een Amsterdamse elitefamilie door vier eeuwen heen. Het is tegelijk het verhaal van de stad en de tijdgeest, van ambities en beperkingen, van grandeur en de eeuwige angst voor de neergang.",
        "Reviews": 4,
        "Sterren": "4,5"
    },
    {
        "Naam": "De antwoorden op grote vragen",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Literatuur",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/549092.jpg",
        "Steekwoorden": "Wetenschap, Waargebeurd, Stephen Hawking",
        "Plot": "De wereldberoemde wetenschapper en bestsellerauteur Stephen Hawking laat ons zijn laatste ideeën over de grootste vragen van het universum na in dit briljante, postuum uitgegeven werk.",
        "Reviews": 1,
        "Sterren": 5
    },
    {
        "Naam": "Vuur & Bloed: Deel 1",
        "Waargebeurd": "Nee",
        "Fictie": "Ja",
        "Genre": "Fantasy",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/531576.jpg",
        "Steekwoorden": "Draken, Realistische Fantasy, Zwaargevechten, Politiek",
        "Plot": "Vuur en Bloed is het eerste deel van een tweedelige geschiedenis over het huis Targaryen van Westeros uit de boeken van Game of Thrones-auteur George R.R. Martin. Driehonderd jaar voordat Het Lied van IJs en Vuur begon veroverde Aegon Targaryen met zijn zussen-gemalinnen en hun drie draken het continent Westeros. Meer dan 280 jaar hielden zijn nakomelingen de heerschappij in stand. Ze doorstonden opstanden, burgeroorlogen en familieruzies... totdat Robert Baratheon de waanzinnige koning Aerys II van zijn troon stootte. Dit is de geschiedenis van het grote Huis Targaryen, opgeschreven door aartsmaester Gyldayn, getranscribeerd door George R.R. Martin.",
        "Reviews": 0,
        "Sterren": "Nog niet beoordeeld"
    },
    {
        "Naam": "Kom hier, dat ik u kus",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Roman",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/353828.jpg",
        "Steekwoorden": "Scherp, Humoristisch, Schaamteloos, Eerlijk",
        "Plot": "om hier dat ik u kus is een roman over Mona, als kind, als vierentwintigjarige, en als vijfendertigjarige. Een verhaal over waarom we worden wie we zijn, geschreven met humor, scherpte en veel schaamteloze eerlijkheid. Over ouders en kinderen. Over kapotte mensen en hoe zij ongewild anderen ook kapotmaken. Over waar verantwoordelijkheid eindigt en schuld begint. Over geheimen en eenzaamheid. Over ziekte en zwijgen. Over de gevaren van sterk zijn. Over vergeten en niet kunnen vergeten. Over jezelf durven redden. En natuurlijk ook nog over de liefde.",
        "Reviews": 1,
        "Sterren": 5
    },
    {
        "Naam": "Naar de eeuwige vrede",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Filosofie",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/229350.jpg",
        "Steekwoorden": "Filosofisch, Globalisering, Kosmopolitisme",
        "Plot": "Naar de eeuwige vrede is de vertaling van het boek Zum ewigen Frieden van Kant, dat in 1795 verschijnt als de Franse Revolutie nog in volle gang is. Daardoor wordt het een populair geschrift. Ook de wereld na 11 september 2001 kan volgens talloze publicisten niet begrepen worden zonder verwijzing naar dit geschrift van Kant: het speelt een prominente rol in discussies over vraagstukken van oorlog en vrede, over de betekenis van de internationale rechtsorde en de Verenigde Naties, over mensenrechten en humanitaire interventies en over globalisering en kosmopolitisme.",
        "Reviews": 0,
        "Sterren": "Nog niet beoordeeld"
    },
    {
        "Naam": "Arnhem, the battle for survival",
        "Waargebeurd": "Ja",
        "Fictie": "Nee",
        "Genre": "Oorlog",
        "kaft_image": "https://media-frontend.tweakwise.com/data/ako/700x700/556797.jpg",
        "Steekwoorden": "Geschiedenis, Tweede Wereldoorlog, Nederland",
        "Plot": "Arnhem by John Nichol and Tony Rennell is an absolutely gripping narrative packed with action and heroic tales of courage. 'Riveting ... reveals the ice-cool courage of British troops trapped in the bloody shambles of Arnhem' Daily Mail In September 1944, a mighty shock force of battle-hardened Allied troops dropped from the skies into enemy-occupied Holland in what was hoped would be the decisive final battle of World War II. Landing miles behind the German lines, their daring mission was to secure bridges across the Rhine so that ground forces could make a rapid dash into Nazi Germany. If all went well, the war could be over by Christmas.",
        "Reviews": 0,
        "Sterren": "Nog niet beoordeeld"
    }
]